[
    {
        "title":"Лампочка",
        "avatar_url":"https://loft-concept.ru/upload/iblock/d81/lamochka-loft-edison-retro-bulb-_5.jpg",
        "text":"Сколько физиков, специализирующихся на общей теории относительности, надо, чтобы вкрутить лампочку?\n\nДвое: один держит лампочку, второй вращает вселенную"
    },
    {
        "title" : "Ипподром",
        "avatar_url" : "https://vsezhivoe.ru/wp-content/uploads/2017/10/Loshadi_3.jpg",
        "text" : "Пошли две женщины на ипподром. Стали думать, на какую лошадь поставить.\nОдна спрашивает:\n— У тебя какой размер груди?\n— Ну третий.\n— А у меня четвертый. Три плюс четыре — семь.\nПоставили на лошадь номер 7. Она и победила. Пришли домой, похвастались мужьям, а те назавтра тоже на скачки двинули:\n— Ты сколько гендеров знаешь?\n— Пять!\n— А я шесть!\nПоставили на лошадь номер 11, а победила лошадь номер 2"
    },
    {
        "title":"Реклама",
        "avatar_url":"https://kitchentrade.ru/image/cache/data/kitchenAid/kbt/holod/1/ge-data-mx-holodilniki-5f6_holod_kiychenaid_hd_kcbpx_18120_2_thumb_600x600-568x568.jpg",
        "text" : "Решили в России сделать рекламный ролик и спросили у американцев:\n- Что должно быть в рекламе?\nА те говорят: \n- Реклама - это есть немножко секса, немножко приключений, немножко убийств. \nНу, их выслушали и сделали ролик: ползет по пустыне голая женщина, сзади к ней подходит мужик с пистолетом, стреляет в голову и говорит: \n- Так будет с каждым, кто не купит холодильник ЗИЛ"
    },
    {
        "title":"Свидание",
        "avatar_url":"https://cdn.maximonline.ru/59/39/4f/59394fbae0843598530323f0ef1a6e6f/620x414_1_977bdf303ccf5db422ed27958b92eb65@1000x667_0xac120005_20524088481529076127.jpg",
        "text" : "Парень пригласил девушку в ресторан. Все прошло просто супер: романтический ужин при свечах и т. д. Потом они вышли из ресторана, заходят в какой-то подъезд, парень прижимает девушку к стенке, целует ее, расстегивает ширинку и дает ей в руку член.\nДевушка:\n— Да как ты мог! Свинья! Нaсильник!\nИ убегает. Бежит, бежит… Два квартала до своего дома бежала!\nЛифт не работает, она пешком на 5-й этаж! Останавливается перевести дыхание. Вдруг слышит шаги. Кто-то по лестнице поднимается! Смотрит, а это тот самый парень!\n— Что тебе здесь надо, козел? Преследуешь?!\nПарень перевел дыхание и говорит:\n— Члeн отпусти…"
    }
]
